// Localized versions of Info.plist keys

CFBundleName = "Knot";
CFBundleShortVersionString = "Knot Version 2.2";
CFBundleGetInfoString = "Knot Version 2.2, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2017";
